export default function WhyUs() {
    return (
        <section className="why_section layout_padding">
            <div className="container">
                <div className="heading_container heading_center">
                    <h2>
                        Защо да изберете <span>Рагон 14</span>
                    </h2>
                </div>
                <div className="why_container">
                    <div className="box">
                        <div className="img-box">
                            <img src="images/medicalSimbol-pregledi.png" alt="" />
                        </div>
                        <div className="detail-box">
                            <h5>
                               Медицински прегледи на място
                            </h5>
                            <p>
                                Службата разполага с вискотехнологична диагностична апаратура и предлага извършване на профилактични медицински прегледи на място в офиса на клиента, както и в собствения офис. Прегледите се извършват от висококвалифицирани медицински специалисти.
                            </p>
                        </div>
                    </div>
                    <div className="box">
                        <div className="img-box">
                            <img src="images/clients-well.jfif" alt="" />
                        </div>
                        <div className="detail-box">
                            <h5>
                                Доволни клиенти
                            </h5>
                            <p>
                                СТМ Рагон 14 обслужва над 100 фирми от цялата страна. Наши клиенти са Столичен инспекторат по образование, 57 Испанска гимназия Сезар Вайехо, 96 СОУ Лев Толстой, 40 СОУ Луи Пастьор, 19 СОУ Елин Пелин, Окръжен, Районен и Административен съд в Перник, Районен съд Лом, Сандански, Петрич, Сливница, РС Инженеринг, ЕОС АД, Булмес трейдинг АД, Ию Съндей АД, Рестохнолоджи АД, АСМ – БГ инвестиции и редица други фирми.
                            </p>
                        </div>
                    </div>
                    <div className="box">
                        <div className="img-box">
                            <img src="images/medical-simbol-doc.png" alt="" />
                        </div>
                        <div className="detail-box">
                            <h5>
                                Изготвяне пакет от документи
                            </h5>
                            <p>
                                Разработване на вътрешни правила за осигуряване на здравословни и безопасни условия на труд /чл. 277, ал. 1 и ал. 2 от КТ/, включващи:
                                Начален инструктаж на ГУТ и КУТ с издаване на удостоверения. Помощ и съдействие за тяхното изграждане и функциониране;
                                Инструкции за безопасна работа с работното оборудване;
                                Раздел по безопасност на труда в характеристиките на работа.
                            </p>
                        </div>
                    </div>
                    <div className="box">
                        <div className="img-box">
                            <img src="images/medicalSimvol-ocenka.jfif" alt="" />
                        </div>
                        <div className="detail-box">
                            <h5>
                                Оценка на риска
                            </h5>
                            <p>
                                Разработване на програма и оценка на риска /ЗЗБУТ, чл. 16, ал. 1; Наредба № 5 от 21.05.1999 год.; Наредба № 7 от 08.10.1999 год./, която обхваща:
                                Оценка на риска на работна среда
                                Помещения и работни места;
                                Използвани суровини и материали;
                                Оценка на риска на работно място
                                Работни процеси;
                                Работно оборудване;
                                Определяне на изложените на риск лица;
                                Риска за здравето при работа с високо нервно-психическо натоварване и неблагоприятни психо-социални фактори, наложен ритъм и монотонност, принудителна работна поза, ръчни товарно-разтоварни дейности.
                                Изготвяне на Физиологичен режим на труд и почивка /ЗЗБУТ и Наредба № 15 от 31.05.1999 г./
                                Изготвяне на списък на Лични предпазни средства и Работно облекло /ЗЗБУТ и Наредба за безплатно и униформено работно облекло от 28.01.2011 г./natus
                            </p>
                        </div>
                    </div>
                </div>
                <div className="btn-box">
                    <a href="">
                        Read More
                    </a>
                </div>
            </div>
        </section>
    );
};